Repository: giellalt/corpus-sme
Catalog: tmx/nno/admin/depts/regjeringen.no/stahtarai-sanner-guovdageidnui_id_753403.html.tmx
Source language: sme
Languages: nno

source: Stáhtaráđđi Sanner Guovdageidnui - regjeringen.no
nno: Statsråd Sanner til Kautokeino - regjeringen.no

source: Gielda- ja ođasmahttinministtar Jan Tore Sanner gallede Guovdageainnu maŋŋebárgga, njukčamánu 25. beaivve.
nno: Kommunal- og moderniseringsminister Jan Tore Sanner vitjar Kautokeino tysdag 25. mars.

source: Stáhtaráđi prográmma:
nno: Program for statsråden:

source: Dii. 10.00–12.00: Skohtermátki Aslak Sokki mielde siidii gos guossohuvvo beaiveborramuš lávus. Báiki: Boazosiida
nno: Kl.. 10.00–12.00: Snøscootertur med Aslak Sokki til lávvu med lunsj Stad: Reinsdyrspark

source: Dii. 12.25-12.50: Gáldu, Álgoálbmotvuoigatvuođaid gelbbolašvuođaguovddáš Báiki: Diehtosiida
nno: Kl..

source: Dii. 13.00-13.20: Stáhtaráđđi Sanner álggaha “ UNESCO-ICR seminar on traditional knowledge, arctic indigenous peoples and reindeer herding ” Báiki: Diehtosiida
nno: 13.00-13.20: Statsråd Sanner innleiar “ UNESCO-ICR seminar on traditional knowledge, arctic indigenous peoples and reindeer herding ” Stad: Diehtosiida

source: Dii. 13.30-14.15: Čoahkkin Sámi allaskuvllain Báiki: Diehtosiida
nno: Kl.. 13.30-14.15: Møte Samisk Høgskole Stad: Diehtosiida

source: Preassaoktavuohta: Gulahallanhoavda Kjersti Bjørgo, tlf. 971 64 835
nno: Pressekontakt: Kommunikasjonssjef Kjersti Bjørgo, tlf. 971 64 835

source: Gielda- ja ođasmahttindepartemeantta preassatelefovdna: 22 24 25 00
nno: Kommunal- og moderniseringsdepartementet sin pressetelefon: 22 24 25 00
